apputils.err.01=\u62BD\u8C61\u30D1\u30B9\u304C\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u793A\u3057\u3066\u3044\u307E\u305B\u3093 - %s
apputils.err.02=\u6307\u5B9A\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u914D\u4E0B\u304B\u3089\u30E9\u30A4\u30D6\u30E9\u30EA\u3092\u898B\u3064\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F - [ \u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\: %s, \u30E9\u30A4\u30D6\u30E9\u30EA\: %s ]
apputils.err.03=\u30E9\u30A4\u30D6\u30E9\u30EA\u306E\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F
apputils.msg.01=\u30E9\u30A4\u30D6\u30E9\u30EA\u3092\u30ED\u30FC\u30C9\u3057\u307E\u3057\u305F - %s
common.btn.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
common.btn.close=\u9589\u3058\u308B
common.btn.complete=\u5B8C\u4E86
common.btn.next=\u6B21\u3078
common.btn.prev=\u524D\u3078
common.err.01=\u5185\u90E8\u30A8\u30E9\u30FC\: \u64CD\u4F5C\u30DC\u30BF\u30F3\u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093
common.err.02=\u62BD\u8C61\u30D1\u30B9\u306E\u6B63\u898F\u5316\u306B\u5931\u6557 - %s
common.err.03=\u5185\u90E8\u30A8\u30E9\u30FC\: \u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u8A2D\u5B9A\u30D5\u30A1\u30A4\u30EB\u4E00\u89A7\u304C\u7A7A\u306E\u72B6\u614B\u3067\u3059
common.err.04=\u5185\u90E8\u30A8\u30E9\u30FC\: Forge\u30D0\u30FC\u30B8\u30E7\u30F3\u306B\u7D10\u4ED8\u304F\u30D5\u30A1\u30A4\u30EB\u30D1\u30B9\u304C\u7A7A\u306E\u72B6\u614B\u3067\u3059
confirm.msg.01=\u3059\u3079\u3066\u306E\u30E9\u30A4\u30D6\u30E9\u30EA\u304C\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u6E08\u307F\u3067\u3059\n[ %s ] \u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3068\uFF64\u30A4\u30F3\u30B9\u30C8\u30FC\u30E9\u304C\u7D42\u4E86\u3057\u307E\u3059
confirm.msg.02=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u306E\u5FC5\u8981\u306F\u3042\u308A\u307E\u305B\u3093
confirm.msg.03=\u4EE5\u4E0B\u306E\u5185\u5BB9\u3067\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3092\u884C\u3044\u307E\u3059\n\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3092\u958B\u59CB\u3057\u3066\u3082\u3088\u308D\u3057\u3051\u308C\u3070 [ %s ] \u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u304F\u3060\u3055\u3044
errordialog.msg.01=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\uFF65\u30ED\u30B0
forge.err.01=Gson\u30E9\u30A4\u30D6\u30E9\u30EA\u306E\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F
forge.err.02=Gson\u30E9\u30A4\u30D6\u30E9\u30EA\u306E\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F
forge.msg.01=Minecraft\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\:
forge.msg.02=Minecraft\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044
forge.msg.03=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3092\u884C\u3046\u30D0\u30FC\u30B8\u30E7\u30F3\:
forge.msg.04=<html>Delete\u30AD\u30FC\u3092\u62BC\u3059\u3053\u3068\u3067\u73FE\u5728\u9078\u629E\u3055\u308C\u3066\u3044\u308B\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u4E00\u89A7\u304B\u3089\u524A\u9664\u3059\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059</html>
forge.msg.05=\u4E00\u6642\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u4F5C\u6210\u3057\u307E\u3057\u305F - %s
forge.msg.06=Gson\u30E9\u30A4\u30D6\u30E9\u30EA\u306E\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F - %s
forge.msg.07=Gson\u30E9\u30A4\u30D6\u30E9\u30EA\u3092\u898B\u3064\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\n\u4E00\u6642\u30D5\u30A1\u30A4\u30EB\u3068\u3057\u3066Gson\u30E9\u30A4\u30D6\u30E9\u30EA\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
install.err.01=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u306B\u5931\u6557\u3057\u307E\u3057\u305F - %s
install.err.02=\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u30D5\u30A1\u30A4\u30EB\u306E\u4F5C\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F - %s
install.err.03=\u5185\u90E8\u30A8\u30E9\u30FC\: \u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u8A73\u7D30\u304C\u7A7A\u306E\u72B6\u614B\u3067\u3059
install.msg.01=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u4E2D ...
install.msg.02=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u4F5C\u696D\u304C\u7D42\u4E86\u3057\u307E\u3057\u305F\n[ %s ] \u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3068\uFF64\u30A4\u30F3\u30B9\u30C8\u30FC\u30E9\u304C\u7D42\u4E86\u3057\u307E\u3059
install.msg.03=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u306B\u6210\u529F\u3057\u307E\u3057\u305F - %s
install.msg.04=\u30D0\u30FC\u30B8\u30E7\u30F3\u30D5\u30A1\u30A4\u30EB\u306E\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3092\u4F5C\u6210\u3057\u307E\u3057\u305F - %s
main.err.01=\u5185\u90E8\u30A8\u30E9\u30FC\: \u672A\u77E5\u306E\u30B3\u30F3\u30DD\u30FC\u30CD\u30F3\u30C8 - %s
main.msg.01=Minecraft - Library Installer
main.msg.02=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u306E\u4E2D\u6B62
main.msg.03=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3092\u4E2D\u6B62\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B?
setting.err.01=\u30D5\u30A1\u30A4\u30EB\u306E\u30C9\u30E9\u30C3\u30B0\u30A2\u30F3\u30C9\u30C9\u30ED\u30C3\u30D7\u51E6\u7406\u306B\u5931\u6557\u3057\u307E\u3057\u305F
setting.err.02=\u6709\u52B9\u3067\u306F\u306A\u3044\u62BD\u8C61\u30D1\u30B9\u3067\u3059 - %s
setting.msg.01=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u8A2D\u5B9A\u30D5\u30A1\u30A4\u30EB\u4E00\u89A7
setting.msg.02=<html>\u3053\u3053\u306B\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u8A2D\u5B9A\u30D5\u30A1\u30A4\u30EB\u3092\u30C9\u30E9\u30C3\u30B0&\u30C9\u30ED\u30C3\u30D7\u3059\u308B\u3053\u3068\u3067\u4E00\u89A7\u306B\u8FFD\u52A0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\uFF61<br>\u307E\u305F\uFF64Delete\u30AD\u30FC\u3092\u62BC\u3059\u3053\u3068\u3067\u73FE\u5728\u9078\u629E\u3055\u308C\u3066\u3044\u308B\u8A2D\u5B9A\u30D5\u30A1\u30A4\u30EB\u3092\u4E00\u89A7\u304B\u3089\u524A\u9664\u3059\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059</html>